<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="generator" content="RocketCake">
	<title></title>
	<link rel="stylesheet" type="text/css" href="text_only_privacy_policy_html.css">
</head>
<body>
<div class="textstyle1">
<div id="container_7771ed8c"><div class="textstyle2"><div id="container_29c31724"><div id="container_29c31724_padding" ><div class="textstyle2"><div id="container_366cb74c"><div id="container_366cb74c_padding" ><div class="textstyle1"><div id="container_7901585d"><div id="container_7901585d_padding" ><div class="textstyle2">  <span class="textstyle3">Velkommen til <br/>Trondheim Meditasjon &amp; Yoga</span>
</div>
</div></div></div>
<div style="clear:both"></div></div></div></div>
<div style="clear:both"></div></div></div><div id="container_2ba0dbc0"><div id="container_2ba0dbc0_padding" ><div class="textstyle2">  <span class="textstyle4">Personvernerkl&#230;ring</span>
  <span class="textstyle5"><br/><br/>Hvordan vi samler data om deg, og hvordan du kan fjerne disse dataene<br/><br/>Vi anerkjenner at internettbrukere er opptatt av informasjonen som kommer fram n&#229;r de er p&#229; Internett, og hvordan denne informasjonen lagres og behandles. Videre er de opptatt av hvilken informasjon som samles inn passivt om dem n&#229;r de bes&#248;ker ulike nettsteder.<br/><br/>Denne personvernerkl&#230;ringen skisserer Trondheim Meditasjon &amp; Yoga sin tiln&#230;rming til personvern og forpliktelser i henhold til EUs generelle data beskyttelsesforskrift 2016/679 (GDPR).<br/><br/></span>
  <span class="textstyle4">Beskyttelse av dine personlige data</span>
  <span class="textstyle5"><br/><br/>Vi lagrer personlige data i v&#229;rt offline arkiv som; navn, adresse, telefonnummer og e-postadresse for &#229; kunne kontakte kunder ifm p&#229;melding til v&#229;re kurs og eventer. Vi trenger &#229; informere kunder om praktiske forhold ifm med kurset vedkommende har meldt seg p&#229;. Informasjon er samlet inn fra v&#229;re online kontaktskjemaer p&#229; hjemmesiden. Denne informasjonen deles aldri og videresendes ikke til tredjeparter. Vi bruker ogs&#229; disse data til &#229; sende ut faglig materiale som har relevans for v&#229;re kursdeltakere og nyhetsbrev som holder dem oppdatert om v&#229;r virksomhet og kommende eventer.<br/><br/>Vi tar alle praktiske og gjeldende sikkerhetstiltak for &#229; beskytte all personlig informasjon fra utilsiktet tap og fra uautorisert tilgang. Vi bruker bransjestandard normer for &#229; sikre at dataintegritet og sikkerhet opprettholdes s&#229; godt som mulig i v&#229;r virksomhet.<br/><br/></span>
  <span class="textstyle4">Rett til &#229; bli glemt</span>
  <span class="textstyle5"><br/><br/>V&#229;re utsendelser av materiale og nyhetsbrev inneholder alltid en link der mottakere har muligheten til &#229; bli fjernet fra v&#229;r database og f&#229; deres personlige opplysninger slettet.<br/><br/></span>
  <span class="textstyle4">Datainnsamling</span>
  <span class="textstyle5"><br/><br/>Nettstedet v&#229;rt bruker informasjonskapsler (sk. 'cookies') til &#229; lagre driftsdata under navigering for &#229; forbedre brukeropplevelsen, samt innhenting av bes&#248;ksstatistikk. Data som er samlet i cookies brukes ikke til annet form&#229;l enn dette. Les v&#229;r policy p&#229; cookies her.<br/><br/></span>
  <span class="textstyle4">Endringer i personvernerkl&#230;ringen</span>
  <span class="textstyle5"><br/><br/>V&#229;r personvernspolicy kan bli revidert av oss med jevne mellomrom, og vi vil informere v&#229;re kunder direkte om eventuelle endringer.<br/><br/>Sist oppdatert juni 2018<br/><br/><br/></span>
</div>
<div class="textstyle1">  <span class="textstyle5"><a href="text_only_index.html">Hjem</a></span>
</div>
<div class="textstyle2">  <span class="textstyle5"><br/><br/></span>
</div>
</div></div></div>
</div>  </div>
</body>
</html>